{
  "title": "Здорова Їжа",
  "header": {
    "title": "Здорова їжа"
  },
  "nav": {
    "home": "Головна",
    "about": "Про нас",
    "menu": "Меню",
    "contacts": "Контакти"
  },
  "lang": {
    "en": "Eng",
    "ukr": "Укр"
  },
  "about": {
    "title": "Чому саме ми",
    "text": "Обираючи «Здорова Їжа», ви обираєте якість, свіжість і турботу про своє здоров’я. Ми — команда однодумців, які вірять, що правильне харчування — це основа довгого і щасливого життя. У нашому асортименті лише натуральні продукти без шкідливих добавок, що вирощені з любов’ю та дбайливістю. Ми тісно співпрацюємо з перевіреними постачальниками, щоб гарантувати вам безпеку і найкращий смак.\n\nМи розуміємо, наскільки важливо мати зручний та зрозумілий сервіс, тому постійно вдосконалюємо наш сайт і службу підтримки. Наша мета — зробити здорове харчування доступним для кожного, незалежно від віку чи стилю життя. Ми підтримуємо вас на шляху до здоров’я, пропонуючи корисні поради та рецепти, які допоможуть зробити раціон збалансованим і різноманітним.\n\nДовіряючи нам, ви отримуєте не просто продукти, а справжню турботу, професіоналізм і любов до натуральної їжі. Обирайте «Здорова Їжа» — обирайте здоров’я і якість кожного дня."
  },
  "menu": {
    "title": "Наше меню",
    "one": {
      "title": "Меню №1 — «Японський баланс»",
      "list": [
        "Рис на пару з кунжутом",
        "Куряча котлета в паніруванні",
        "Морквяний салат",
        "Яєчний рулет, свіжі овочі, салат"
      ],
      "desc": "Легкий і збалансований обід, що допомагає підтримувати бадьорість без відчуття тяжкості.\nОптимальний вибір для продуктивної роботи чи навчання.\nХарчова цінність: Калорії: ~550 ккал; Білки: 25 г; Жири: 18 г; Вуглеводи: 60 г."
    },
    "two": {
      "title": "Меню №2 — «Овочева паста з куркою»",
      "list": [
        "Пшенична паста з овочевим міксом: морква, броколі, горошок, кукурудза, томати, декілька оливок",
        "Ароматні спеції та легкий соус на оливковій олії",
        "Шматочки соковитої курки, розкладені по краях",
        "Салат із зелені з лимонною заправкою"
      ],
      "desc": "Смачна страва з насиченим овочевим смаком, що допомагає відновити сили після активного дня.\nЧудовий варіант для легкої вечері або ситного обіду.\nХарчова цінність: Калорії: ~610 ккал; Білки: 30 г; Жири: 17 г; Вуглеводи: 66 г."
    },
    "three": {
      "title": "Меню №3 — «Азійська гармонія»",
      "list": [
        "Рис на пару з кунжутом",
        "Курка в соусі теріякі з броколі",
        "Запечені томати",
        "Картопляна крокета та булочка"
      ],
      "desc": "Насичений обід з яскравими азійськими нотками, що допомагає підтримати оптимальний рівень поживних речовин.\nІдеально підходить для перерви в роботі або затишної вечері.\nХарчова цінність: Калорії: ~620 ккал; Білки: 28 г; Жири: 20 г; Вуглеводи: 70 г."
    },
    "four": {
      "title": "Меню №4 — «Середземноморський штрих»",
      "list": [
        "Смажена риба з долькою лайму",
        "Картопля по-селянськи зі спеціями",
        "Міні-салат: болгарський перець, огірок, помідори чері",
        "Сир фета"
      ],
      "desc": "Багатий на омега-3 та вітаміни комплекс, який сприяє зміцненню серцево-судинної системи та підвищенню захисних функцій організму.\nПрекрасний вибір для підтримки тонусу і гарного самопочуття.\nХарчова цінність: Калорії: ~640 ккал; Білки: 32 г; Жири: 22 г; Вуглеводи: 65 г."
    }
  },
  "feedback": {
    "name": {
      "label": "Ваше ім'я",
      "placeholder": "Ім'я"
    },
    "email": {
      "label": "Імейл",
      "placeholder": "Імейл"
    },
    "order": {
      "label": "Ваші побажання щодо меню",
      "placeholder": "Побажання"
    },
    "button": "Надіслати",
    "error": "Будь ласка, введіть свої дані коректно.",
    "sentMessage": "Інформацію надіслано !\nНевдовзі наш працівник зв'яжеться з вами.\nГарного дня."
  },
  "footer": {
    "title": "Здорова Їжа",
    "address": "вул. Смаколиків, 12, Дніпро, Україна",
    "email": "info@zdorova-yizha.ua",
    "phone": "+38 (067) 123-45-67"
  }
}
